
export const games = [
    {
        id: 1,
        title:'العاب واجهة الطلاب',
    },
    {
        id: 2,
        title:'العاب واجهة الطلاب',
    },
    {
        id: 3,
        title:'العاب واجهة الطلاب',
    },
    {
        id: 4,
        title:'العاب واجهة الطلاب',
    },
    {
        id: 5,
        title:'العاب واجهة الطلاب',
    },
    {
        id: 6,
        title:'العاب واجهة الطلاب',
    },
    {
        id: 7,
        title:'العاب واجهة الاطفال',
    },
    {
        id: 8,
        title:'العاب واجهة الاطفال',
    },
    {
        id: 9,
        title:'العاب واجهة الاطفال',
    },
    {
        id: 10,
        title:'العاب واجهة الاطفال',
    },
    {
        id: 11,
        title:'العاب واجهة الاطفال',
    },
    {
        id: 12,
        title:'العاب واجهة الاطفال',
    },
    {
        id: 13,
        title:'الالعاب الموقته',
    },
    {
        id: 14,
        title:'الالعاب الموقته',
    },
    {
        id: 15,
        title:'الالعاب الموقته',
    },
    {
        id: 16,
        title:'الالعاب الموقته',
    },
    {
        id: 17,
        title:'الالعاب الموقته',
    },
    {
        id: 18,
        title:'الالعاب الموقته',
    },
    {
        id: 24,
        title:'الالعاب الثابته',
    },
    {
        id: 19,
        title:'الالعاب الثابته',
    },
    {
        id: 20,
        title:'الالعاب الثابته',
    },
    {
        id: 21,
        title:'الالعاب الثابته',
    },
    {
        id: 22,
        title:'الالعاب الثابته',
    },
    {
        id: 23,
        title:'الالعاب الثابته',
    },
  
]

export const categories = [
    {
        id: 1,
        title:'العاب واجهة الطلاب',
    
    },
    {
        id: 2,
        title:'العاب واجهة الاطفال',
    
    },
    {
        id: 3,
        title:' الالعاب الموقته ',
    
    },
    {
        id: 4,
        title:' الالعاب الثابته',
    
    },
]